<template>
    <div class="agreementword">
        <div class="list" v-for="(item, index) in word" :key="index">
            <div class="top">
                <div class="shu"></div>
                <div class="title">{{ item.title }}</div>
            </div>
            <div class="content" v-html="item.content"></div>
        </div>
    </div>
</template>

<script>
export default {
    name: "agreementword",
    data() {
        return {
            word: [
                {
                    title: "一、合作概述",
                    content: `1、驴行家所有权和运营权归驴行家户外旅游（江苏）有限公司所有。<br>
                              2、用户在注册之前，应当仔细阅读本协议，并同意遵守本协议后方可成为注册用户，一旦注册成功，则用户与驴行家之间自动形成协议关系，用户应当受本协议的约束，用户在使用特殊的服务或产品时，应当同意接受相关协议后方能使用。<br>
                              3、以下各项条款内容的最终解释权及修改权归驴行家户外旅游（江苏）有限公司所有。`
                },
                {
                    title: "二、管理规则",
                    content: `
                            1、驴行家户外平台向广大俱乐部提供技术支持服务，俱乐部作为路线产品的供应商，通过平台销售其路线产品、提供线下活动服务，所传送信息的真实性、合法性、无害性、有效性并对活动结果负责，与驴行家无关。<br>
                            2、驴行家提供服务平台（包括产品展示系统、网上支付系统、产品分销系统）及相应的技术支持。<br>
                            3、驴行家有权随时变更、升级服务平台相关服务及其功能，有权定期或不定期对服务平台进行系统维护，除非另有说明，否则变更后的服务仍适用本协议。<br>
                            4、驴行家有权对俱乐部注册数据、发布的信息和交易行为进行查阅，对发现的违法违规内容有权不经通知即删除，驴行家有权追究其违约、侵权责任并解除本协议。<br>
                            5、若有消费者或其他第三方向驴行家户外投诉，包括但不限于下列情形：销售侵权、假冒伪劣或有其他问题的产品；销售方式、宣传图片或产品信息等侵权或违法；提供非法服务；其他认为不宜继续销售的情形，驴行家可对该产品进行即时下架处理，并无条件解除本协议，保留追究俱乐部赔偿的权利。<br>
                            6、为避免遭到用户举报而被封禁设备，请您遵守以下原则：<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a）、请勿发送涉嫌性骚扰的文字、图片及语音信息；<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbspb）、请勿使用含色情、淫秽意味或其他令人不适的头像或资料；<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbspc）、请勿在交谈中使用辱骂、恐吓、威胁等言论；<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbspd）、请勿发布各类垃圾广告、恶意信息、诱骗信息；<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbspe）、请勿盗用他人头像或资料，请勿伪装他人身份；<br>
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbspf）、请勿发布不当政治言论或者任何违反国家法规政策的言论；<br>
                            如用户违反管理规则，驴行家有权依据协议终止对违约用户账号提供服务，同时驴行家保留在任何时候收回账号的权力。`
                },
                {
                    title: "三、免责条款",
                    content: `
                            1、用户因第三方如电信部门的通讯线路故障、技术问题、网络、电脑故障、系统不稳定性及不法攻击、网络运营商技术调整成平台异常；因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力或者政策因素，造成平台无法继续提供服务而遭受的一切损失，驴行家不承担责任。<br>
                            2、因技术故障等不可抗事件影响到服务的正常运行的，驴行家承诺在第一时间会及时处理进行修复，但用户因此而遭受的一切损失，驴行家及合作单位不承担责任。<br>
                            3、用户在使用本服务过程中存在有来自任何他人的包括威胁性的、诽谤性的、令人反感的或非法的内容或行为或对他人权利的侵犯（包括知识产权）的匿名或冒名的信息的风险，用户须承担以上风险，驴行家对本服务不作任何类型的担保，不论是明确的或隐含的，包括所有有关信息真实性、适商性、适于某一特定用途、所有权和非侵权性的默示担保和条件，对因此导致任何因用户不正当或非法使用服务产生的直接、间接、偶然、特殊及后续的损害，不承担任何责任。<br>
                            4、用户通过本站服务发布的任何信息、图片，及通过本站服务传递的任何观点不代表本站立场，本站亦不对其完整性、真实性、准确性或可靠性负责。用户对于可能会在本站上接触到的非法的、非道德的、错误的或存在其他失宜之处的信息，及被错误归类或是带有欺骗性的发布内容，应自行做出判断。在任何情况下，因前述非正当信息而导致的任何损失或伤害，应由相关行为主体承担全部责任。<br>`
                }
            ]
        };
    },
    components: {},
    created() {
        this.$wechat.timeline(false);
    },
    methods: {
        //跳转我的首页
        myfn: function() {
            this.$router.push({
                path: "my"
            });
        }
    }
};
</script>
<style lang="scss" scoped>
@import "agreementword.scss";
</style>
