<template>
    <div class="agreementword">
        <div class="center topname">《境内旅游合同》</div>
        <div class="center topbottomname b">使&nbsp;&nbsp;用&nbsp;&nbsp;说&nbsp;&nbsp;明</div>
        <div class="em">1、本合同为示范文本，供中华人民共和国境内（不含港、澳、台地区）旅行社与旅游者之间签订团队境内包价旅游合同时使用（不含赴港、澳、台地区旅游及边境游）。</div>
        <div class="em">2、双方当事人应当结合具体情况选择本合同协议条款中所提供的选择项， 空格处应当以文字形式填写完整。</div>
        <div class="em">3、双方当事人可以书面形式对本示范文本内容予以变更或者补充，但变更或者补充的内容，不得减轻或者免除应当由旅行社承担的责任。</div>
        <div class="em">4、本示范文本由国家旅游局和国家工商行政管理总局共同制定、解释，在全国范围内推行使用。</div>
        <div class="center topname b">团队境内旅游合同</div>
        <pre class="pre">
旅游者：________等____人（名单可附页）；
旅行社：_______________________；
旅行社业务经营许可证编号/社会统一信用代码：
联系人：
<div class="center">第一章术语和定义</div>
第一条 本合同术语和定义
    1、团队境内旅游服务，指旅行社依据《中华人民共和国旅游法》、《旅行社条例》等法律、法 规，组织旅游者在中华人民共和国境内（不含香港、澳门、台湾地区）旅游，代订公共交通客票， 提供餐饮、住宿、游览等两项以上服务活动。
    2、旅游费用，指旅游者支付给旅行社，用于购买本合同约定的旅游服务的费用。 旅游费用包括：
    (1)交通费；
    (2)住宿费；
    (3)餐费（不含酒水费）；
    (4)旅行社统一安排的景区景点门票费；
    (5)行程中安排的其他项目费用；
    (6)导游服务费；
    (7)旅行社（含地接社）的其他服务费用。
旅游费用不包括：
    (1)旅游者投保的人身意外伤害保险费用；
    (2)合同未约定由旅行社支付的费用，包括但不限于行程以外非合同约定活动项目所需的费用、 自行安排活动期间发生的费用；
    (3)行程中发生的旅游者个人费用，包括但不限于交通工具上的非免费餐饮费、行李超重费，住 宿期间的洗衣、电话、饮料及酒类费，个人娱乐费用，个人伤病医疗费，寻找个人遗失物品的费用 及报酬，个人原因造成的赔偿费用。
    3、履行辅助人，指与旅行社存在合同关系，协助其履行本合同义务，实际提供相关服务的法人、 自然人或者其他组织。
    4、自由活动，特指《旅游行程单》中安排的自由活动。
    5、自行安排活动期间，指《旅游行程单》中安排的自由活动期间、旅游者不参加旅游行程活动 期间、每日行程开始前、结束后旅游者离开住宿设施的个人活动期间、旅游者经导游同意暂时离团 的个人活动期间。
    6、不合理的低价，指旅行社提供服务的价格低于接待和服务费用或者低于行业公认的合理价格， 且无正当理由和充分证据证明该价格的合理性。其中，接待和服务费用主要包括旅行社提供或者采 购餐饮、住宿、交通、游览、导游等服务所支出的费用。
    7、具体购物场所，指购物场所有独立的商号以及相对清晰、封闭、独立的经营边界和明确的经 营主体，包括免税店，大型购物商场，前店后厂的购物场所，景区内购物场所，景区周边或者通往 景区途中的购物场所，服务旅游团队的专门商店，商品批发市场和与餐饮、娱乐、停车休息等相关 联的购物场所等。 
    8、旅游者投保的人身意外伤害保险，指旅游者自己购买或者通过旅行社、航空机票代理点、景 区等保险代理机构购买的以旅行期间自身的生命、身体或者有关利益为保险标的的短期保险，包括 但不限于航空意外险、旅游意外险、紧急救援保险、特殊项目意外险。
    9、离团，指团队旅游者经导游同意不随团队完成约定行程的行为。
    10、脱团，指团队旅游者未经导游同意脱离旅游团队，不随团队完成约定行程的行为。
    11、转团，指由于未达到约定成团人数不能出团，旅行社征得旅游者书面同意，在行程开始前 将旅游者转至其他旅行社所组的境内旅游团队履行合同的行为。 
    12、拼团，指旅行社在保证所承诺的服务内容和标准不变的前提下，在签订合同时经旅游者同 意，与其他旅行社招徕的旅游者拼成一个团，统一安排旅游服务的行为。 
    13、不可抗力，指不能预见、不能避免并不能克服的客观情况，包括但不限于因自然原因和社 会原因引起的，如自然灾害、战争、恐怖活动、动乱、骚乱、罢工、突发公共卫生事件、政府行为
    14、已尽合理注意义务仍不能避免的事件，指因当事人故意或者过失以外的客观因素引发的事 件，包括但不限于重大礼宾活动导致的交通堵塞，飞机、火车、班轮、城际客运班车等公共客运交 通工具延误或者取消，景点临时不开放。 
    15、必要的费用，指旅行社履行合同已经发生的费用以及向地接社或者履行辅助人支付且不可 退还的费用，包括乘坐飞机（车、船）等交通工具的费用（含预订金）、饭店住宿费用（含预订金旅游观光汽车的人均车租等。 
    16、公共交通经营者，指航空、铁路、航运客轮、城市公交、地铁等公共交通工具经营者。
    <div class="center b">第二章合同的订立</div>
第二条旅游行程单 旅行社应当提供带团号的《旅游行程单》（以下简称《行程单》），经双方签字或者盖章确认 后作为本合同的组成部分。《行程单》应当对如下内容作出明确的说明：
    （1）旅游行程的出发地、途经地、目的地、结束地，线路行程时间和具体安排（按自然日计含乘飞机、车、船等在途时间，不足 24 小时以一日计）； 
    （2）地接社的名称、地址、联系人和联系电话； 
    （3）交通服务安排及其标准（明确交通工具及档次等级、出发时间以及是否需中转等信息）
    （4）住宿服务安排及其标准（明确住宿饭店的名称、地点、星级，非星级饭店应当注明是否空调、热水、独立卫生间等相关服务设施）； 
    （5）用餐（早餐和正餐）服务安排及其标准（明确用餐次数、地点、标准）； 
    （6）旅行社统一安排的游览项目的具体内容及时间（明确旅游线路内容包括景区点及游览项名称等，景区点停留的最少时间）； 
    （7）自由活动的时间； 
    （8）行程安排的娱乐活动（明确娱乐活动的时间、地点和项目内容）； 《行程单》用语须准确清晰，在表明服务标准用语中不应当出现“准×星级”、“豪华”、 “仅供参考”、“以××为准”、“与××同级”等不确定用语。 

第三条订立合同 
    旅游者应当认真阅读本合同条款、《行程单》，在旅游者理解本合同条款及有关附件后，旅行 社和旅游者应当签订旅游合同。 由旅游者的代理人订立合同的，代理人需要出具被代理的旅游者的授权委托书。 第四条 旅游广告及宣传品 旅行社的旅游广告及宣传品应当遵循诚实信用的原则，其内容符合《中华人民共和国合同法》 要约规定的，视为本合同的组成部分，对旅行社和旅游者双方具有约束力。
    <div class="center b">第三章合同双方的权利义务</div>
第五条旅行社的权利
    1、根据旅游者的身体健康状况及相关条件决定是否接纳旅游者报名参团； 
    2、核实旅游者提供的相关信息资料；
    3、按照合同约定向旅游者收取全额旅游费用； 
    4、旅游团队遇紧急情况时，可以采取安全防范措施和紧急避险措施并要求旅游者配合； 
    5、拒绝旅游者提出的超出合同约定的不合理要求
    6、 要求旅游者对在旅游活动中或者在解决纠纷时损害旅行社合法权益的行为承担赔偿责任； 
    7、要求旅游者健康、文明旅游，劝阻旅游者违法和违反社会公德的行为。 

第六条 旅行社的义务
    1.按照合同和《行程单》约定的内容和标准为旅游者提供服务，不擅自变更旅游行程安排；
    2、向合格的供应商订购产品和服务；
    3、不以不合理的低价组织旅游活动，诱骗旅游者，并通过安排购物或者另行付费旅游项目获取回扣等不正当利益；
    组织、接待旅游者，不指定具体购物场所，不安排另行付费旅游项目，但是，经双方协商一致或者旅游者要求，且不影响其他旅游者行程安排的除外；
    4、在出团前如实告知具体行程安排和有关具体事项，具体事项包括但不限于所到旅游目的地的重要规定、风俗习惯；旅游活动中的安全注意事项和安全避险措施、旅游者不适合参加旅游活动的情形；旅行社依法可以减免责任的信息；应急联络方式以及法律、法规规定的其他应当告知的事 项；
    5、按照合同约定，为旅游团队安排符合《中华人民共和国旅游法》、《导游人员管理条例》规定的持证导游人员；
    6、妥善保管旅游者交其代管的证件、行李等物品；
    7、为旅游者发放用固定格式书写、由旅游者填写的安全信息卡（包括旅游者的姓名、血型、应急联络方式等）；
    8、旅游者人身、财产权益受到损害时，应当采取合理必要的保护和救助措施，避免旅游者人身、财产权益损失扩大；
    9、积极协调处理旅游行程中的纠纷，采取适当措施防止损失扩大；
    10、提示旅游者投保人身意外伤害保险；
    11、向旅游者提供发票；
    12、依法对旅游者个人信息保密；
    13、旅游行程中解除合同的，旅行社应当协助旅游者返回出发地或者旅游者指定的合理地点。

第七条旅游者的权利
    1、要求旅行社按照合同及《行程单》约定履行相关义务；
    2、拒绝未经事先协商一致的转团、拼团行为；
    3.有权自主选择旅游产品和服务，有权拒绝旅行社未与旅游者协商一致或者未经旅游者要求而指定购物场所、安排旅游者参加另行付费旅游项目的行为，有权拒绝旅行社的导游强迫或者变相强迫旅游者购物、参加另行付费旅游项目的行为；
    4、在支付旅游费用时要求旅行社出具发票；
    5、人格尊严、民族风俗习惯和宗教信仰得到尊重；
    6、在人身、财产安全遇有危险时，有权请求救助和保护；人身、财产受到损害的，有权依法获得赔偿；
    7、在合法权益受到损害时向有关部门投诉或者要求旅行社协助索赔；
    8、《中华人民共和国旅游法》、《中华人民共和国消费者权益保护法》和有关法律、法规赋予旅游者的其他各项权利。

 第八条 旅游者的义务 
    1、如实填写《旅游报名表》、游客安全信息卡等各项内容，告知与旅游活动相关的个人健康信
    息，并对其真实性负责，保证所提供的联系方式准确无误且能及时联系； 
    2、按照合同约定支付旅游费用； 
    3、遵守法律、法规和有关规定，不在旅游行程中从事违法活动，不参与色情、赌博和涉毒活动； 
    4、遵守公共秩序和社会公德，尊重旅游目的地的风俗习惯、文化传统和宗教信仰，爱护旅游资源，保护生态环境，遵守《中国公民国内旅游文明行为公约》等文明行为规范； 
    5、对国家应对重大突发事件暂时限制旅游活动的措施以及有关部门、机构或者旅游经营者采取的安全防范和应急处置措施予以配合； 
    6、妥善保管自己的行李物品，随身携带现金、有价证券、贵重物品，不在行李中夹带； 
    7、在旅游活动中或者在解决纠纷时，应采取措施防止损失扩大，不损害当地居民的合法权益；不干扰他人的旅游活动；不损害旅游经营者和旅游从业人员的合法权益，不采取拒绝上、下机（车、船）、拖延行程或者脱团等不当行为； 
    8、自行安排活动期间，应当在自己能够控制风险的范围内选择活动项目，遵守旅游活动中的安全警示规定，并对自己的安全负责。
    <div class="center b">第四章 合同的变更与转让</div>
第九条 合同的变更 
    1、旅行社与旅游者双方协商一致，可以变更本合同约定的内容，但应当以书面形式由双方签字 
    确认。由此增加的旅游费用及给对方造成的损失，由变更提出方承担；由此减少的旅游费用，旅行社应当退还旅游者。 
    2、行程开始前遇到不可抗力或者旅行社、履行辅助人已尽合理注意义务仍不能避免的事件的， 双方经协商可以取消行程或者延期出行。取消行程的，按照本合同第十四条处理；延期出行的，增 加的费用由旅游者承担，减少的费用退还旅游者。 
    3、行程中遇到不可抗力或者旅行社、履行辅助人已尽合理注意义务仍不能避免的事件，影响旅 游行程的，按以下方式处理： 
    （1）合同不能完全履行的，旅行社经向旅游者作出说明，旅游者同意变更的，可以在合理范围 内变更合同，因此增加的费用由旅游者承担，减少的费用退还旅游者。 
    （2）危及旅游者人身、财产安全的，旅行社应当采取相应的安全措施，因此支出的费用，由旅 行社与旅游者分担。 
    （3）造成旅游者滞留的，旅行社应采取相应的安置措施。因此增加的食宿费用由旅游者承担， 增加的返程费用双方分担。 

第十条 合同的转让 
    旅游行程开始前，旅游者可以将本合同中自身的权利义务转让给第三人，旅行社没有正当理由 的不得拒绝，并办理相关转让手续，因此增加的费用由旅游者和第三人承担。 正当理由包括但不限于：对应原报名者办理的相关服务不可转让给第三人的；无法为第三人安排交通等情形的；旅游活动对于旅游者的身份、资格等有特殊要求的。 

第十一条 不成团的安排 
    当旅行社组团未达到约定的成团人数不能成团时，旅游者可以与旅行社就如下安排在本合同第 

第二十三条中做出约定。 
    1、转团：旅行社可以在保证所承诺的服务内容和标准不降低的前提下，经事先征得旅游者书面 同意，委托其他旅行社履行合同，并就受委托出团的旅行社违反本合同约定的行为先行承担责任， 再行追偿。旅游者和受委托出团的旅行社另行签订合同的，本合同的权利义务终止。
    2、延期出团和改变线路出团：旅行社经征得旅游者书面同意，可以延期出团或者改变其他线路出团，因此增加的费用由旅游者承担，减少的费用旅行社予以退还。需要时可以重新签订旅游合同。
<div class="center b">第五章 合同的解除</div>
第十二条 旅行社解除合同 
    1、未达到约定的成团人数不能成团时，旅行社解除合同的，应当采取书面等有效形式。旅行社在行程开始前 7 日（按照出发日减去解除合同通知到达日的自然日之差计算，下同）以上（含第 7 日，下同）提出解除合同的，不承担违约责任，旅行社向旅游者退还已收取的全部旅游费用；旅行 社在行程开始前 7 日以内（不含第 7 日，下同）提出解除合同的，除向旅游者退还已收取的全部旅游费用外，还应当按本合同第十七条第 1 款的约定，承担相应的违约责任。 
    2、旅游者有下列情形之一的，旅行社可以解除合同： 
    （1）患有传染病等疾病，可能危害其他旅游者健康和安全的； 
    （2） 携带危害公共安全的物品且不同意交有关部门处理的； 
    （3）从事违法或者违反社会公德的活动的； 
    （4）从事严重影响其他旅游者权益的活动，且不听劝阻、不能制止的； 
    （5）法律、法规规定的其他情形。 
    旅行社因上述情形解除合同的，应当以书面等形式通知旅游者，按照本合同第十五条相关约定扣除必要的费用后，将余款退还旅游者。 

第十三条 旅游者解除合同 
    1、未达到约定的成团人数不能成团时，旅游者既不同意转团，也不同意延期出行或者改签其他线路出团的，旅行社应及时发出不能成团的书面通知，旅游者可以解除合同。旅游者在行程开始前 7 日以上收到旅行社不能成团通知的，旅行社不承担违约责任，向旅游者退还已收取的全部旅游费用；旅游者在行程开始前 7 日以内收到旅行社不能成团通知的，按照本合同第十七条第 1 款相关约定处理。
    2、除本条第 1 款约定外，在旅游行程结束前，旅游者亦可以书面等形式解除合同。旅游者在行程开始前 7 日以上提出解除合同的，旅行社应当向旅游者退还全部旅游费用；旅游者在行程开始前7 日以内和行程中提出解除合同的，旅行社按照本合同第十五条相关约定扣除必要的费用后，将余款退还旅游者。
    3、旅游者未按约定时间到达约定集合出发地点，也未能在出发中途加入旅游团队的，视为旅游者解除合同，按照本合同第十五条相关约定处理。 
    第十四条因不可抗力或者已尽合理注意义务仍不能避免的事件解除合同 
    因不可抗力或者旅行社、履行辅助人已尽合理注意义务仍不能避免的事件，影响旅游行程，合 
    同不能继续履行的，旅行社和旅游者均可以解除合同；合同不能完全履行，旅游者不同意变更的，可以解除合同。合同解除的，旅行社应当在扣除已向地接社或者履行辅助人支付且不可退还的费用后，将余款退还旅游者。
 
第十五条 必要的费用扣除 
    <b>1、旅游者在行程开始前 3 日以内提出解除合同或者按照本合同第十二条第 2 款约定由旅行社在行程开始前解除合同的，按下列标准扣除必要的费用：
    行程开始前 3 日至 2 日，按旅游费用总额的 50%；
    行程开始前 2 日至 1 日，按旅游费用总额的 70%；
    行程开始当日，按旅游费用总额的 100%。
    以上扣除比例与驴行家网上线路报名页面的扣除比不一致的，实际以网页为准
    备注：旅游费用总额指优惠前的价格</b>

    2、在行程中解除合同的，必要的费用扣除标准为： 
    旅游费用×行程开始当日扣除比例+（旅游费用-旅游费用×行程开始当日扣除比例)÷旅游天数×已经出游的天数。如按上述第 1 款或者第 2 款约定比例扣除的必要的费用低于实际发生的费用，旅游者按照实际发生的费用支付，但最高额不应当超过旅游费用总额。 
    解除合同的，旅行社扣除必要的费用后，应当在解除合同通知到达日起 5 个工作日内为旅游者办结退款手续。 

第十六条 旅行社协助旅游者返程及费用承担 
    旅游行程中解除合同的，旅行社应协助旅游者返回出发地或者旅游者指定的合理地点。因旅行社或者履行辅助人的原因导致合同解除的，返程费用由旅行社承担；行程中按照本合同第十二条第 
    2 款，第十三条第 2 款约定解除合同的，返程费用由旅游者承担；按照本合同第十四条约定解除合同的，返程费用由双方分担。
<div class="center b">第六章 违约责任</div>
第十七条 旅行社的违约责任 
    <b>1、旅行社在行程开始前 2日以内提出解除合同的，或者旅游者在行程开始前 2 日以内收到旅行社不能成团通知，不同意转团、延期出行和改签线路解除合同的，旅行社向旅游者退还已收取的全部旅游费用，并按下列标准向旅游者支付违约金：
    行程开始前 2 日至 1 日，支付旅游费用总额 15%的违约金；
    行程开始当日，支付旅游费用总额 20%的违约金。</b>
    如按上述比例支付的违约金不足以赔偿旅游者的实际损失，旅行社应当按实际损失对旅游者予以赔偿。旅行社应当在取消出团通知或者旅游者不同意不成团安排的解除合同通知到达日起 5 个工作日内，为旅游者办结退还全部旅游费用的手续并支付上述违约金。 
    2、旅行社未按合同约定提供服务，或者未经旅游者同意调整旅游行程（本合同第九条第 3 款规 定的情形除外），造成项目减少、旅游时间缩短或者标准降低的，应当依法承担继续履行、采取补 救措施或者赔偿损失等违约责任。 
    3、旅行社具备履行条件，经旅游者要求仍拒绝履行本合同义务的，旅行社向旅游者支付旅游费用总额 30%的违约金，旅游者采取订同等级别的住宿、用餐、交通等补救措施的，费用由旅行社承担；造成旅游者人身损害、滞留等严重后果的，旅游者还可以要求旅行社支付旅游费用一倍以上三倍以下的赔偿金。 
    4、未经旅游者同意，旅行社转团、拼团的，旅行社应向旅游者支付旅游费用总额 25%的违约金；旅游者解除合同的，旅行社还应向未随团出行的旅游者退还全部旅游费用，向已随团出行的旅游者 
    退还尚未发生的旅游费用。如违约金不足以赔偿旅游者的实际损失，旅行社应当按实际损失对旅游者予以赔偿。 
    5、旅行社有以下情形之一的，旅游者有权在旅游行程结束后 30 日内，要求旅行社为其办理退货并先行垫付退货货款，或者退还另行付费旅游项目的费用： 
    （1）旅行社以不合理的低价组织旅游活动，诱骗旅游者，并通过安排购物或者另行付费旅游项目获取回扣等不正当利益的； 
    （2）未经双方协商一致或者未经旅游者要求，旅行社指定具体购物场所或者安排另行付费旅游项目的。 
    6、与旅游者出现纠纷时，旅行社应当采取积极措施防止损失扩大，否则应当就扩大的损失承担责任。
 
第十八条 旅游者的违约责任
    1、旅游者因不听从旅行社及其导游的劝告、提示而影响团队行程，给旅行社造成损失的，应当承担相应的赔偿责任。 
    2、旅游者超出本合同约定的内容进行个人活动所造成的损失，由其自行承担。 
    3、由于旅游者的过错，使旅行社、履行辅助人、旅游从业人员或者其他旅游者遭受损害的，旅游者应当赔偿损失。 
    4、旅游者在旅游活动中或者在解决纠纷时，应采取措施防止损失扩大，否则应当就扩大的损失承担相应的责任。 
    5、旅游者违反安全警示规定，或者对国家应对重大突发事件暂时限制旅游活动的措施、安全防范和应急处置措施不予配合，造成旅行社损失的，应当依法承担相应责任。
 
第十九条 其他责任 
    1、由于旅游者自身原因导致本合同不能履行或者不能按照约定履行，或者造成旅游者人身损害、财产损失的，旅行社不承担责任。 
    2、旅游者在自行安排活动期间人身、财产权益受到损害的，旅行社在事前已尽到必要警示说明义务且事后已尽到必要救助义务的，旅行社不承担赔偿责任。 
    3、由于第三方侵害等不可归责于旅行社的原因导致旅游者人身、财产权益受到损害的，旅行社不承担赔偿责任。但因旅行社不履行协助义务致使旅游者人身、财产权益损失扩大的，旅行社应当就扩大的损失承担赔偿责任。 
    4、由于公共交通经营者的原因造成旅游者人身损害、财产损失依法应承担责任的，旅行社应当协助旅游者向公共交通经营者索赔。
<div class="center b">第七章 协议条款</div>
第二十条	线路行程时间
    出发时间_______，结束时间_______；共______天，饭店住宿_____夜。

第二十一条	旅游费用及支付（以人民币为计算单位）
    1、成人：____元/人，儿童（身高1.4M以下不占床）：_____元/人；其中，导游服务费：___元/人；单人房差：___元/人;旅游费用合计：		元。
    <b>2、旅游费用支付方式： <u>现金或通过第三方支付平台转帐。</u>
    3、旅游费用支付时间： <u>出发以前一次性付清。</u>
    4、费用支付说明：<u>以上价格为网上报价，具体价格以实际支付为准  </u></b>

第二十二条 人身意外伤害保险 
    1、旅行社提示旅游者购买人身意外伤害保险； 
    2、旅游者可以做以下选择：
    1.委托旅行社购买（旅行社不具有保险兼业代理资格的，不得勾选此项）：保险产品名称_______（投保的相关信息以实际保单为准）； 
    2.自行购买； 
    3.放弃购买。 

第二十三条 成团人数与不成团的约定 
    成团的最低人数：_______人。 
    如不能成团，旅游者按以下第 4 方式解决： 
    1、旅行社委托 旅行社履行合同； 
    2、延期出团；
    3、改变其他线路出团； 
    4、解除合同。 

第二十四条 拼团约定，旅游者_____ （同意或者不同意，打勾无效）采用拼团方式拼至_________旅行社成团。 

第二十五条 自愿购物和参加另行付费旅游项目约定 
    1、旅游者可以自主决定是否参加旅行社安排的购物活动、另行付费旅游项目； 
    2、旅行社可以在不以不合理的低价组织旅游活动、不诱骗旅游者、不获取回扣等不正当利益，且不影响其他旅游者行程安排的前提下，按照平等自愿、诚实信用的原则，与旅游者协商一致达成购物活动、另行付费旅游项目协议； 
    3、购物活动、另行付费旅游项目安排应不与《行程单》冲突； 
    4、地接社及其从业人员在行程中安排购物活动、另行付费旅游项目的，责任由订立本合同的旅行社承担； 
    5、 购物活动、另行付费旅游项目具体约定见《自愿购物活动补充协议》（附件 3）、《自愿参加另行付费旅游项目补充协议》（附件 4）。 

第二十六条 争议的解决方式 
    本合同履行过程中发生争议，由双方协商解决；亦可向合同签订地的旅游质监执法机构、消费者协会、有关的调解组织等有关部门或者机构申请调解。协商或者调解不成的，按下列第 1 种方式解决： 
    1、提交 高新区 仲裁委员会仲裁； 
    2、依法向人民法院起诉。 

第二十七条 其他约定事项 
    未尽事宜，经旅游者和旅行社双方协商一致，可以列入补充条款。
    1、旅游者委托他人报名或签订合同的，受托人有义务将本合同相关信息及时、全面地向旅游者作出必要说明，受托人在合同中签字即表明其所代表的旅游者对本合同及相关信息具有同等知悉程度，相关信息包括对旅游者的特别提醒、警示以及合同中对旅行社责任免除等约定。

    2、 旅游者同意按照旅行社提供的参考行程签约，实际航班、车次以行前说明会或出团通知的行程为准。

    3、我社的活动线路不同于传统观光旅游线路，路途相对比较艰辛，对旅游者的身体素质有一定要求。请旅游者在出行前做一次必要的身体检查，有传染病、心脑血管疾病如高血压、心脏病、冠心病等，呼吸系统疾病、精神病患者如癫痫病人等严重贫血病患者、大中型手术的恢复期病患者、孕妇及行动不便者请勿报名，如隐瞒参团出游发生事故，责任自负。

    4、老年人报名参团旅游的，应如实填写年龄、身体健康状况及其家属的联系方式，须书面告知旅行社不宜参加的游程及项目（包括交通工具、饮食、特殊地域环境限制等），且有家属或朋友陪同方可出游。未成年人需由父母或由父母指定的临时监护人陪同，如同行人员中有未成年人无父母陪同出游的，同行的成年出游人均视为未成年人的临时监护人，负责全程看管、照顾未成年人，如隐瞒参团发生事故，责任自负。

    5、在水上（包括江河、湖海、水库）游览或者活动时，旅游者要注意乘船安全。不可单独前往深水水域或者危险河道，选择水下游泳时，应做好安全保障措施，携带救生设备助游；旅游者经过危险地段（如陡峭、狭窄、湿滑的道路等）要注意安全，不可拥挤。

    6、高风险娱乐项目，如草地摩托、雪上摩托、骑马、快艇、漂流、攀岩、滑雪、潜水、蹦极等，请旅游者根据自身情况选择参加，仔细阅读景区提示，在景区指定区域内开展活动，注意人身安全。酒后禁止参加高风险娱乐项目。

    7、在自行安排活动期间，旅游者应选择自己能够控制风险的活动项目，并对自己的安全负责，旅行社已尽到警示及事后协助义务的，旅行社不承担责任。自行安排活动期间包括旅行社安排的在旅游行程中独立的自由活动期间、旅游者不参加旅游行程的活动期间以及旅游者经导游或随团工作人员同意暂时离队的个人活动期间等。旅游期间及自行安排活动期间请注意人身和财产安全。

    8、在保证不减少行程的前提下，旅行社可依据具体情况征得旅游者同意后调整行程。因不可抗力等不可归责于旅行社的原因导致合同无法履行或旅游行程需变更的，双方互不承担违约责任，合同无法履行的，旅游者或旅行社均有权要求解除合同，旅行社返还尚未实际发生的费用；变更旅游行程的，在征得旅游者同意后，旅行社有权请求旅游者分担因此增加的旅游费用，或旅游者有权请求旅行社退还因此减少的费用。

    9、若旅游者在出游前未能按约及时付清全部团费的，旅行社有权解除合同，旅游者应承担旅行社所有已经实际发生的费用。

    10、旅游者应准时到达集合地点，迟到10分钟以上的视为放弃，但旅游者仍可以自行加入后面的行程，所放弃行程部分已发生的费用不予退还。
 
第二十八条 合同效力 
    本合同一式 2 份，双方各持 1 份，具有同等法律效力，自双方当事人签字或者盖章之日起生效。

    





    
<div class="center b topname">境内旅游行程须知</div>
为了增强旅游者安全意识，普及旅游安全基本常识，使旅游者参加旅游活动的计划能圆满、愉快、顺利完成，本公司特制定境内旅游行程须知，请旅游者认真地阅读并切实遵守。

<b>一、基本注意事项</b>
1、请旅游者务必带上身份证、个人旅行用品，准时到达约定的集合地点，并佩戴好旅行团团章，以便导游或随团工作人员识别。

2、旅游者应当服从导游或随团工作人员安排，记住集中的时间和地点，认清自己所乘的车型、车牌号及颜色，请勿迟到（因迟到无法跟团旅游的后果自负）；旅途中，旅游者不得擅自脱团，如有特殊情况需要暂时离团的，必须征得导游或者随团工作人员书面同意。

3、旅游者应当根据自身健康状况随身携带一些必备的药品（如感冒药、止泻药、晕车药等），根据天气变化准备衣物及雨具。为了防止火灾事故的发生，请勿携带易燃、易爆等危害公共安全的物品，不要乱扔烟头和火种。

4、行程中或者自由活动期间，请旅游者看管、保护好自己的小孩，不能让未成年人单独行动并注意其安全。

5、行程中或者自由活动期间，旅游者应当选择自己能够控制风险的活动项目。除特殊团队外，本公司不安排赛车、赛马、攀岩、无动力滑翔、探险性漂流、潜水、高山滑雪、滑板、跳伞、热气球、蹦极、冲浪等高风险活动，也敬请旅游者尽量不要去参加此类活动。如旅游者坚持参加，请自行承担风险。

6、如遇恶劣天气、自然灾害、战争、恐怖活动、动乱、骚乱、罢工、突发公共卫生事件、政府行为等客观原因，造成旅游行程安排的交通服务延误、景区临时关闭、宾馆饭店临时被征用、政府机构发布橙色及以上旅游预警信息等影响旅游行程的，本公司经向旅游者作出说明后，可以在合理范围内变更行程及活动内容，以策安全。旅游者不同意变更的，可以解除合同。

7、黄金周或者其他旅游旺季期间，由于国内航班加班机、包机的数量大增，极易引起航班的延误，如遇此情况，请旅游者在候机厅耐心等待，密切注意航班的信息，不要到处乱跑，以免误机。同时，航空公司因运力等因素有可能临时调整航班，如有此情况发生，本公司将对旅游行程作出相应调整，届时敬请旅游者配合与谅解。

8、黄金周或者其他旅游旺季期间，景区内游人如织，存在排队游览现象，请旅游者理解与配合，耐心等候，完成游程。

9、妥善保管自己的行李物品，现金、有价证券、贵重物品应随身携带。入住酒店时，请将贵重物品予以寄存。

10、旅游者应遵守中国的法律、法规，不得从事违法或者违反社会公德的活动（如参与毒品、赌博和色情场所）。

<b>二、乘坐交通工具安全须知</b>
1、旅游者乘坐交通工具时，应系好安全带，在交通工具停稳后方可离开。上下交通工具时须排队等候，讲究文明礼貌，并优先照顾老人、儿童、妇女及残疾人，切勿拥挤，以免发生意外。

2、旅游者乘坐交通工具时，请不要与司机交谈和催促司机开快车，不要将头、手、脚或者行李物品伸出窗外，以防发生意外。不要向车窗外扔废（杂）物品，特别是硬质物品，以免伤害他人。

3、旅游者下车游览、就餐、购物时，请注意关好旅游车窗并随身携带现金、有价证券及贵重物品。

4、旅游者乘坐飞机时，请随身携带有效身份证并注意保管（小孩应带户口本原件，年满16周岁未办理身份证的旅游者须持派出所证明原件）。导游或随团工作人员分发机票或登机牌时，旅游者应注意机票或登机牌上的姓名、往返时间、抵离目的地、航班号是否正确，如因旅游者原因或者机场出票系统故障造成旅游者不能登机，本公司不负赔偿责任，但应协助旅游者处理。

5、旅游者乘坐飞机时，应当遵守民航安全管理规定，托运行李以每人一件(20公斤)为限，若超过请旅游者自付超重费；旅游者随身携带液体登机将被禁止，如坚持要带少量液体上机，则必须开瓶检查，为避免安检麻烦，请旅游者将所带液体予以托运。

6、旅游者乘坐飞机时应当注意飞行安全，系好安全带，不携带危险或者易燃品，不在飞机升降期间使用手提移动电话、移动电脑等相关电子用品。

7、搭乘快艇、漂流木筏、参加水上活动时，请旅游者按规定穿着救生衣，并听从工作人员的指导。乘坐快艇游玩时，所有旅游者请抓紧扶手，年幼或者年长者请不要坐船头，以免发生不测。

8、旅途中发生交通事故，旅游者应当听从导游或随团工作人员的安排及指挥，不要慌张。发生人员伤害时，旅游者应尽力施救或自救，同时注意保护现场，避免损失扩大。

享受沿途美景的时候，有我们在关心您的吃住行

<b>三、住宿安全须知</b>
1、抵达酒店后，旅游者应听从导游或随团工作人员安排。酒店住宿以两人一室、自由组合为原则，请旅游者互相礼让使用房间内卫生设施、电器设备等，如出现单男单女，本公司将调换夫妻用房或者调整为三人房，请旅游者谅解。如旅游者特别指定单人房间，请于出行前支付单人房差额并取得本公司的确认，以免出行后产生纷争。

2、旅游者入住酒店后，应当了解酒店安全须知，熟悉酒店的太平门、安全出路、安全楼梯的位置及安全转移的路线。

3、旅游者入住酒店后，请不要将自己住宿的酒店、房号随便告诉陌生人，不要让陌生人或者自称酒店的维修人员随便进入客房，出入客房要锁好房门，睡觉前注意房门窗是否关好，保险锁是否锁上。

4、进入客房后，请及时了解房间内设备情况，如房门插销、浴室水龙头开关、电视及冰箱饮料等，如有不能使用或者缺损的情况，请及时向导游或随团工作人员反映，退房时请提前结清房间提供的饮料、食品、洗涤和长途电话费用。

5、旅游者入住酒店后需要外出时，应告知导游或随团工作人员并记下他们的手机号码，外出前到酒店总台领一张饭店房卡，如果旅游者迷路时，可以按房卡提示的电话、地址安全顺利返回酒店。

6、如旅游者选择消费酒店的配套健身娱乐设施（如游泳池、健身房等），请务必注意人身及财产安全。非本公司安排的活动，本公司仅限于告知、协助处理义务。

7、发生火警时请勿搭乘电梯或者随意跳楼，应镇定判断火情，主动实行自救：若身上着火，可就地打滚，或者用重衣物压火苗；必须穿过有浓烟的走廊、通道时，用浸湿的衣物披裹身体，捂着口鼻贴近地顺墙爬行；大火封门无法逃出时，可采用浸湿的衣物披裹身体、被褥堵门缝或者泼水降温的方法等待救援，或者摇动色彩鲜艳的衣物呼唤救援人员。

<b>四、饮食卫生安全须知</b>
1、旅游者应注意身体健康，切勿吃生食、生海鲜、未剥皮的水果，不可光顾路边无牌照摊档，忌暴饮暴食，多喝开水，多吃蔬菜水果，少抽烟，少喝酒。

2、在旅游目的地购买食物须注意商品质量，不要购买“三无”产品（无生产厂家、生产日期、厂家地址），发现食物不卫生或者存在异味变质的情况，切勿食用。

3、不要随意接受和食用陌生人赠送的香烟、食物和饮品，防止发生叵测。

<b>五、游览观景安全须知</b>
1、听从当地导游或随团工作人员有关安全提示和忠告，注意景区安全告示，预防意外事故和突发性疾病的发生。

2、经过危险地段（如陡峭、狭窄、潮湿泛滑的道路）不可拥挤，前往险峻景点观光时应充分考虑自身的条件是否可行，不要强求和存侥幸心理。参与登山等活动时，应注意适当休息，避免过度激烈运动，同时做好防护工作。

3、在水上（包括江河、湖海、水库）游览或者活动时，旅游者须注意乘船安全，应穿戴救生衣，不可单独前往深水水域或者危险河道。选择水下游泳时，因携救生设备助游。

4、海拔3000公尺以上的高原地带，气压低，空气含氧量少，易导致人体缺氧、引起高原不良反应，请旅游者避免剧烈运动和情绪兴奋，洗澡水不易过热，学会正确呼吸方法。16周岁以下及60周岁以上者，患有贫血、糖尿病、慢性肺病、较严重心脑血管疾病、精神病及孕妇等不宜进入高原旅游。

5、泡温泉时，旅游者应注意水温和矿物质含量是否适合自己的身体，有些疾病不宜泡温泉，请遵医嘱。

6、乘坐缆车或者其他观光运载工具时，应服从景区工作人员安排，遇超载、超员或者其他异常情况时，千万不要乘坐，以防发生危险。

7、在景区参观游览时，请听从导游或随团工作人员的安排，不要擅自离队，如果迷失方向，原则上应原地等候导游或随团工作人员的到来或者打电话求救、求助，千万不要着急。

8、自由活动期间，应注意人身安全，谨记导游或随团工作人员提醒的各种注意事项以及景区的各种公告和警示牌。在拍摄照片时，旅游者不要专注于眼前的美景，而忽略了身边或者脚下的危险。

9、旅游者购物时须慎重，购买物品请向商家索取发票等凭证。

<b>六、团队互助和配合</b>
1、旅游者参加团体旅游时请守时、勿迟到，尊重大家的时间。

2、请旅游者佩戴好团体识别证，以利导游或随团工作人员及旅行团成员相互辩识，增进友谊。

3、团体旅游应彼此包容，同舟共济，互帮互助，共同享受旅行乐趣。

4、旅游者如遇不顺心之处，请及时向导游或随团工作人员反映，或者直接致电本公司相关工作人员寻求帮助，请勿与当地相关服务人员直接冲突，本公司会及时与当地旅行社协商解决。

<b>七、特别提醒</b>
1、为了确保旅行团顺利出行，防止旅途中发生人身意外伤害事故，请旅游者在出行前做一次必要的身体检查，如存在下列健康问题的病患者，请勿报名，如隐瞒参团发生事故，责任自负：

（1）传染性疾病患者，如传染性肝炎、活动期肺结核、伤寒等传染病人；

（2）心血管疾病患者，如严重高血压、心功能不全、心肌缺氧、心肌梗塞等病人；

（3）脑血管疾病患者，如脑栓塞、脑出血、脑肿瘤等病人；

（4）呼吸系统疾病患者，如肺气肿、肺心病等病人；

（5）精神病患者，如癫痫及各种精神病人；

（6）严重贫血病患者，如血红蛋白量水平在50克/升以下的病人；

（7）大中型手术的恢复期病患者；

（8）孕妇及行动不便者。

2、传染病、精神病等患者隐瞒参团，如危及其他旅游者健康和安全的，其本人或者法定监护人应承担赔偿责任。

<b>八、责任免除</b>
1、因旅游者自身原因（如违法犯罪行为、过失行为、行为判断失误、疾病、自甘风险参加某些旅游项目等）、不可抗力或者旅行社、履行辅助人已尽合理注意义务仍不能避免的事件，导致旅游合同无法履行或者旅游者人身、财产权益受到损害的，旅行社不承担赔偿责任，但应当协助处理，因此支出的合理费用由旅游者承担。

2、本公司就旅游活动中可能危及旅游者人身、财产安全的情形已向旅游者作出明确的告知或警示，且事后履行了必要的救助义务，本公司不承担赔偿责任。

3、由于公共交通经营者的原因造成旅游者人身损害、财产损失的，由公共交通经营者依法承担赔偿责任，本公司应当协助旅游者向公共交通经营者索赔。

<b>九、文明出行，树立良好形象</b>

《中国公民国内旅游文明行为公约》

营造文明、和谐的旅游环境，关系到每位旅游者的切身利益。做文明旅游者是我们大家的义务，请遵守以下公约：

1、维护环境卫生。不随地吐痰和口香糖，不乱扔废弃物，不在禁烟场所吸烟。

2、遵守公共秩序。不喧哗吵闹，排队遵守秩序，不并行挡道，不在公众场所高声交谈。

3、保护生态环境。不踩踏绿地，不摘折花木和果实，不追捉、投打、乱喂动物。

4、保护文物古迹。不在文物古迹上涂刻，不攀爬触摸文物，拍照摄像遵守规定。

5、爱惜公共设施。不污损客房用品，不损坏公用设施，不贪占小便宜，节约用水用电，用餐不浪费。

6、尊重别人权利。不强行和外宾合影，不对着别人打喷嚏，不长期占用公共设施，尊重服务人员的劳动，尊重各民族宗教习俗。

7、讲究以礼待人。衣着整洁得体，不在公共场所袒胸赤膊;礼让老幼病残，礼让女士;不讲粗话。

8、提倡健康娱乐。抵制封建迷信活动，拒绝黄、赌、毒。

<b>十、结束语</b>
旅游安全是旅游活动的头等大事，搞好境内旅游安全是本公司与全体旅游者的共同心愿与责任。尊敬的旅游者，为了您和他人的幸福，请注意旅游安全！




旅游者签字（盖章）： 旅行社盖章：


签约代表签字：


签约日期： 签约日期：


签约地点：旅行社住所
        </pre>
    </div>
</template>

<script>
export default {
    name: "agreementword",
    data() {
        return {};
    },
    components: {},
    created() {
        this.$wechat.timeline(false);
    },
    methods: {
        //跳转我的首页
        myfn: function() {
            this.$router.push({
                path: "my"
            });
        }
    }
};
</script>
<style lang="scss" scoped>
@import "contract.scss";
</style>
